{
  "Common": {
    "Add": "إضافة",
    "AddNew": "إضافة جديد",
    "Address": "العنوان",
    "All": "الكل",
    "AllHistory": "كل التاريخ",
    "Back": "العودة إلى الوراء",
    "BasicInformation": "البيانات الأساسية",
    "BookingStatus": "الحالة",
    "Branch": "الفرع",
    "Cancel": "إلغاء",
    "ChooseFile": "اختار الملف",
    "Close": "إغلاق",
    "Code": "كود",
    "Color": "اللون",
    "Confirm": "تأكيد",
    "ConnectingServer": "جاري الإتصال بالسيرفر لتحميل البيانات ... ",
    "Dark": "أسود",
    "Date": "التاريخ",
    "DateError": "تاريخ خطأ ... برجاء اختيار أو كتابة تاريخ صحيح",
    "DateFrom": "التاريخ من",
    "DateTo": "التاريخ الى",
    "Day": "يوم",
    "Degree": "الدرجة العلمية",
    "Delete": "حذف",
    "DeleteConfirmMessage": "هل أنت متأكد من الحذف ؟",
    "Discount": " تخفيض ",
    "Displaying": "يعرض",
    "Doctors": "الأطباء",
    "Download": "تنزيل",
    "Edit": "تعديل",
    "Female": "أنثي",
    "Filter": "تصفية النتائج",
    "First": "أول صفحة",
    "From": "من",
    "Gender": "الجنس",
    "Graph": "رسم بياني",
    "Icon": "الرمز",
    "IsDefault": "الافتراضي",
    "IsInvalid": "غير صحيح",
    "IsRequired": "مطلوب",
    "Last": "آخر صفحة",
    "Light": "أبيض",
    "Male": "ذكر",
    "MissedMessages": "الرسائل الفائتة",
    "Mobile": "رقم الموبايل",
    "Month": "شهر",
    "New": "جديد",
    "NewSearch": "بحث جديد",
    "Next": "التالي",
    "No": "لا",
    "NoData": "لا يوجد لديك بيانات",
    "NoDataMatchSearch": "لا يوجد لديك بيانات تتوافق مع البحث",
    "NoRecord": "لم يتم العثور على السجلات",
    "Notes": "ملاحظات",
    "NotFoundText": "لا يوجد شيء بهذا الاسم",
    "Of": "من",
    "OperationRecord": "السجلات الطبية",
    "Order": "الأمر",
    "OtherInformation": "بيانات آخري",
    "PatientName": "اسم المريض",
    "Period": "فترة",
    "Previous": "السابق",
    "Print": "طباعة",
    "Records": "سجل",
    "Refresh": "تحديث",
    "Reload": "إعادة تحميل",
    "RemoveAll": "حذف الكل",
    "Room": "الغرفة",
    "Save": "حفظ",
    "SaveNew": "حفظ وإضافة جديد",
    "Search": "بحث",
    "SearchDoctor": "ابحث عن الطبيب بالاسم",
    "SearchMedicine": "ابحث في الدواء بالاسم العلمي او الاسم التجاري",
    "SearchOption": "خيارات البحث",
    "SearchPatient": "ابحث عن المريض بالاسم أو الكود أو الموبايل",
    "SearchResult": "نتائج البحث",
    "Select": "اختار",
    "SelectDoctor": "اختار الطبيب",
    "SelectMedicine": "اختار دواء",
    "SelectPatient": "من فضلك اختار المريض",
    "Show": "عرض",
    "Staff": "فريق العمل",
    "System": "بناء علي النظام",
    "Table": "جدول",
    "Title": "العنوان",
    "To": "إلي",
    "Today": "يوم",
    "Tools": "الأدوات",
    "Total": "الاجمالي",
    "Type": "النوع",
    "TypeMessage": "اكتب رسالة",
    "Upload": "رفع",
    "Week": "أسبوع",
    "Year": "سنة",
    "Yes": "نعم",
    "Yesterday": "أمس",
    "Suggest": "اقترح"
  },
  "BREADCRUMBS": {
    "HOME": "الصفحة الرئيسية",
    "BLOGS": "المدونات",
    "SERVICES": "الخدمات",
    "All Services": "جميع الخدمات",
    "Service Page": "صفحة الخدمة",
    "All Blogs": "جميع المدونات",
    "Blog Page": "صفحة المدونة"
  },
  "BLOGS_SECTION": {
    "WHAT_WE_OFFER": "ماذا نقدم",
    "OUR_BLOGS": "مدوناتنا",
    "DESCRIPTION": "تقوم برامجنا بتخصيص خطة إنقاص الوزن وفقًا لاحتياجات المريض. يتم الإشراف على جميع الخطط طبيًا وتحت رعاية الأطباء."
  },
  "SERVICE_CARD": {
    "NAME": "{{name}}",
    "DESCRIPTION": "{{description}}",
    "BENEFITS": "{{benefits}}"
  },
  "SERVICES": {
    "TITLE": "خدماتنا",
    "HEADER": "الخدمات",
    "DESCRIPTION": "نحن نقدم حلول تطوير مواقع مخصصة مصممة لتعزيز وجودك على الإنترنت بمواقع سريعة الاستجابة وصديقة لتحسين محركات البحث وسريعة التحميل.",
    "IMAGE_ALT": "صورة الخدمة"
  },
  "PROCEDURES": {
    "facial-fat-injections": {
      "name": "حقن دهون الوجه",
      "longDescription": "حقن الدهون في الوجه، المعروف أيضًا باسم نقل الدهون، هو إجراء تجميلي يستخدم الدهون الخاصة بالمريض لاستعادة حجم الوجه وتجديده، مما يمنح مظهرًا طبيعيًا ونتائج طويلة الأمد.",
      "shortDescription": "حقن دهون الوجه، المعروف أيضًا بتكبير الوجه باستخدام نقل الدهون، هو إجراء تجميلي مصمم لاستعادة الحجم وتجديد شباب الوجه باستخدام دهون المريض الخاصة.",
      "description": {
        "title": {
          "0": "نظرة عامة",
          "1": "الإجراء",
          "2": "التعافي",
          "3": "الفوائد",
          "4": "المخاطر والاعتبارات",
          "5": "المرشحون المثاليون",
          "6": "المناطق الشائعة للعلاج"
        },
        "text": {
          "0": "حقن الدهون في الوجه، أو نقل الدهون، هو إجراء تجميلي يهدف إلى استعادة حجم الوجه وتجديد مظهره باستخدام دهون المريض نفسه. يتم استخدام هذه التقنية غالبًا لملء المناطق الفارغة، وتنعيم التجاعيد، وتعزيز ملامح الوجه.",
          "1": "يبدأ الإجراء بشفط الدهون من المناطق التي تحتوي على الدهون الزائدة، مثل البطن أو الفخذين. بعد التنقية لإزالة الشوائب والخلايا التالفة، يتم حقن الدهون في المناطق المستهدفة من الوجه باستخدام إبر رفيعة أو قنيات، مما يسمح بتحديد دقيق واستعادة الحجم.",
          "2": "عادةً ما يكون التعافي من حقن الدهون في الوجه أسرع من الخيارات الجراحية. قد يعاني المرضى من بعض التورم والكدمات التي تختفي عادةً في غضون بضعة أيام. يمكن لمعظم الأفراد استئناف الأنشطة العادية بعد فترة وجيزة من الإجراء، على الرغم من أنه من المستحسن تجنب التمارين الشاقة لمدة أسبوع تقريبًا.",
          "3": "نتائج طبيعية بسبب استخدام دهون المريض نفسه. تأثيرات طويلة الأمد حيث أن الدهون المتبقية توفر حجماً دائماً. تقليل خطر الحساسية مقارنة بالحشوات الاصطناعية.",
          "4": "على الرغم من أن حقن الدهون في الوجه آمن بشكل عام، فإن المخاطر المحتملة تشمل العدوى، والنتائج غير المتساوية، واحتمالية امتصاص بعض الدهون المحقونة. اتباع تعليمات الرعاية بعد العملية أمر ضروري للحصول على أفضل النتائج.",
          "5": "الأفراد الذين يتطلعون إلى استعادة حجم الوجه المفقود، وتعزيز ميزات الوجه المحددة، أو تنعيم التجاعيد. يجب أن يكون لدى المرشحين احتياطيات دهون كافية لجمعها وأن يكونوا في صحة عامة جيدة.",
          "6": "تشمل المناطق الشائعة لحقن الدهون في الوجه الخدين، تحت العينين، الطيات الأنفية الشفوية، الشفاه، خط الفك، والذقن."
        }
      }
    },
    "tummy-tuck": {
      "name": "شد البطن",
      "longDescription": "عملية شد البطن، أو جراحة شد البطن، هي إجراء جراحي تجميلي يزيل الجلد والدهون الزائدة من منطقة البطن مع شد العضلات الأساسية. تُجرى هذه العملية عادة لتحسين مظهر البطن بعد فقدان وزن كبير أو الحمل، مما يوفر بطنًا مسطحًا وأكثر تحديدًا. قد تساعد الجراحة أيضًا في معالجة مشاكل مثل ترهل الجلد وعلامات التمدد. يختلف وقت الشفاء، ولكن المرضى يحتاجون عادةً إلى عدة أسابيع للتعافي الكامل.",
      "shortDescription": "عملية شد البطن هي إجراء جراحي يهدف إلى تحسين شكل وتناغم منطقة البطن عن طريق إزالة الدهون الزائدة والجلد."
    },
    "fat-injections-hands": {
      "name": "حقن الدهون في اليدين",
      "longDescription": "حقن الدهون في اليدين هو إجراء تجميلي يحسن مظهر اليدين باستخدام الدهون الخاصة بالمريض لاستعادة الحجم وتحسين ملمس البشرة، مما يؤدي إلى مظهر أكثر شبابًا",
      "shortDescription": "حقن الدهون في اليد هو إجراء جراحي يهدف إلى تحسين مظهر وجمال اليدين عن طريق استعادة الحجم وتقليل علامات الشيخوخة."
    },
    "lower-leg-fat-injections": {
      "name": "حقن الدهون في الساقين السفلية",
      "longDescription": "حقن الدهون في الساقين السفلية، المعروف أيضًا بتعزيز الساق باستخدام نقل الدهون، هو إجراء تجميلي مصمم لإضافة الحجم وتحديد الساق السفلية باستخدام الدهون الخاصة بالمريض.",
      "shortDescription": "حقن الدهون في منطقة الساقين السفلية، المعروف أيضًا بتحسين الساق باستخدام نقل الدهون، هو إجراء تجميلي يهدف إلى تحسين مظهر الساقين عن طريق استعادة الحجم."
    },
    "bat-ear-sculpting": {
      "name": "نحت الأذن الخفاشية",
      "longDescription": "نحت الأذن البارزة، المعروف أيضًا بجراحة تجميل الأذن، هو إجراء جراحي يصحح الأذنين البارزتين عن طريق إعادة تشكيلهما وإعادتهما بالقرب من الرأس، مما يعزز التوازن والتناسق في الوجه.",
      "shortDescription": "جراحة الأذن الخفاشية، والمعروفة أيضًا باسم رأب الأذن، هي إجراء تجميلي يعالج بروز الأذنين عن طريق إعادة تشكيلهما وإعادة وضعهما بالقرب من الرأس."
    },
    "buttocks-fat-injections": {
      "name": "حقن الدهون في الأرداف",
      "longDescription": "حقن الدهون في الأرداف، المعروف أيضًا باسم عملية رفع الأرداف البرازيلية (BBL)، هو إجراء تجميلي يعزز حجم وشكل الأرداف باستخدام دهون المريض الخاصة، مما يوفر مظهرًا ممتلئًا وطبيعيًا.",
      "shortDescription": "حقن الدهون في الأرداف، المعروف أيضًا بتكبير الأرداف باستخدام نقل الدهون، هو إجراء تجميلي يعزز شكل وحجم الأرداف باستخدام دهون المريض الخاصة."
    },
    "thigh-lifting": {
      "name": "شد الفخذين",
      "longDescription": "شد الفخذين، أو جراحة شد الفخذ، هو إجراء جراحي مصمم لإزالة الجلد والدهون الزائدة من منطقة الفخذ، مما يؤدي إلى مظهر أكثر نعومة وثباتًا وتحديدًا.",
      "shortDescription": "شد الفخذ هو إجراء جراحي يهدف إلى تحسين مظهر وشكل منطقة الفخذ عن طريق إزالة الجلد والدهون الزائدة."
    },
    "thigh-sculpting": {
      "name": "نحت الفخذين",
      "longDescription": "نحت الفخذين هو إجراء تجميلي يهدف إلى تحسين شكل وتحديد الفخذين عن طريق إزالة الدهون والجلد الزائد، مما يؤدي إلى مظهر أكثر تناسقًا وجمالًا.",
      "shortDescription": "نحت الفخذين هو إجراء تجميلي يهدف إلى تحسين شكل الفخذين من خلال إزالة الدهون وإعادة تشكيل المنطقة لتحقيق مظهر أكثر تحديدًا."
    },
    "abdominoplasty-waist-sculpting": {
      "name": "شد البطن ونحت الخصر",
      "longDescription": "شد البطن ونحت الخصر هو إجراء جراحي مصمم لتحسين شكل البطن والخصر، مع إزالة الجلد والدهون الزائدة وشد العضلات الأساسية للحصول على مظهر أكثر تحديدًا.",
      "shortDescription": "شد البطن ونحت الخصر هو إجراء يهدف إلى تحسين شكل منطقة الخصر والبطن عن طريق إزالة الجلد والدهون الزائدة."
    },
    "eyelid-lifting": {
      "name": "شد الجفون",
      "longDescription": "رفع الجفون، أو جراحة تجميل الجفون، هو إجراء جراحي يهدف إلى تقليل تدلي الجفون وتحسين مظهر الانتفاخات، مما يخلق مظهرًا أكثر شبابًا وانتعاشًا.",
      "shortDescription": "جراحة شد الجفون، المعروفة أيضًا باسم رأب الجفن، تهدف إلى تقليل تدلي الجفون وتجديد مظهر العينين."
    },
    "rhinoplasty": {
      "name": "عملية تجميل الأنف",
      "longDescription": "جراحة تجميل الأنف، المعروفة باسم إعادة تشكيل الأنف، هي إجراء جراحي يعزز مظهر ووظيفة الأنف، ويعالج قضايا مثل الحجم والشكل والعيوب الهيكلية.",
      "shortDescription": "عملية تجميل الأنف، المعروفة أيضًا بإعادة تشكيل الأنف، هي إجراء جراحي لتحسين مظهر أو وظيفة الأنف."
    },
    "lip-augmentation": {
      "name": "تكبير الشفاه",
      "longDescription": "تكبير الشفاه هو إجراء تجميلي يهدف إلى تعزيز امتلاء وشكل الشفاه، مما يمنح مظهرًا أكثر توازنًا وجاذبية للوجه.",
      "shortDescription": "تكبير الشفاه هو إجراء لتحسين امتلاء وشكل الشفاه، مما يوفر مظهرًا أكثر شبابًا وتحديدًا."
    },
    "arm-sculpting": {
      "name": "نحت الذراعين",
      "longDescription": "حت الذراعين، أو شد الذراعين، هو إجراء جراحي يهدف إلى تحسين تحديد ونغمة الذراعين العلوية عن طريق إزالة الجلد والدهون الزائدة، مما يؤدي إلى مظهر أكثر تحديدًا.",
      "shortDescription": "نحت الذراعين، أو جراحة شد الذراعين، يحسن ملامح وشكل الذراعين العلويين عن طريق إزالة الجلد والدهون الزائدة."
    },
    "chin-jaw-sculpting": {
      "name": "نحت الذقن وتحديد الفك",
      "longDescription": "نحت الذقن وتحديد الفك هو إجراء تجميلي يهدف إلى تحسين تحديد الجزء السفلي من الوجه، مما يعزز التوازن والتناغم في ملامح الوجه",
      "shortDescription": "نحت الذقن وتحديد الفك هو إجراء جراحي مصمم لتعزيز ملامح الجزء السفلي من الوجه، مما يحسن التوازن العام للوجه."
    },
    "fat-injections": {
      "name": "حقن الدهون",
      "longDescription": "حقن الدهون هو إجراء تجميلي يعزز ملامح الوجه والجسم باستخدام الدهون الخاصة بالمريض، مما يوفر نتائج طبيعية ومظهراً ممتلئاً طويل الأمد.",
      "shortDescription": "حقن الدهون هو علاج شامل لتحسين ملامح الوجه والجسم باستخدام نقل الدهون الذاتية."
    },
    "body-sculpting": {
      "name": "نحت الجسم",
      "longDescription": "نحت الجسم، المعروف أيضًا بتحديد الجسم، يشمل إجراءات تساعد على تقليل الدهون، تشكيل مناطق معينة من الجسم، وشد الجلد. تشمل التقنيات الشائعة شفط الدهون، العلاجات بالليزر، أو الطرق غير الجراحية مثل تجميد الدهون (التحلل بالتبريد) وتقليل الدهون بالموجات فوق الصوتية.",
      "shortDescription": "نحت الجسم، المعروف أيضًا بنحت القوام، يتضمن إجراءات تساعد على تقليل الدهون."
    },
    "eyelid-surgery": {
      "name": "جراحة الجفن",
      "longDescription": "جراحة الجفن تشمل إزالة الجلد الزائد والدهون والعضلات من الجفون العلوية و/أو السفلية لتحسين مظهر العينين والمنطقة المحيطة بها.",
      "shortDescription": "جراحة الجفن تتضمن إزالة الجلد الزائد والدهون والعضلات من الجفن العلوي."
    },
    "chest-Sculpting-and-Muscle-Augmentation": {
      "name": "نحت الصدر وتعزيز العضلات",
      "longDescription": "نحت الصدر غالبًا ما يتضمن إدخال غرسات أو نقل الدهون لتعزيز حجم وتحديد الصدر لدى الرجال والنساء.",
      "shortDescription": "نحت الصدر يتضمن عادةً إدخال غرسات أو حقن الدهون."
    },
    "legs-sculpting-and-muscle-definition": {
      "name": "نحت الساقين وتحديد العضلات",
      "longDescription": "نحت الساق غالبًا ما يشمل شفط الدهون، نقل الدهون، أو تقنيات تحديد الجسم الأخرى لتحسين تحديد العضلات وتقليل الدهون في الساقين.",
      "shortDescription": "نحت الساقين يتضمن عادةً شفط الدهون أو نقل الدهون أو تقنيات نحت الجسم الأخرى."
    },
    "buttock-sculpting-for-athletic-shape": {
      "name": "نحت الأرداف للحصول على شكل رياضي",
      "longDescription": "نحت الأرداف يمكن أن يشمل نقل الدهون (رفع الأرداف البرازيلي)، زرع الأعضاء، أو كليهما لتحسين شكل وحجم الأرداف للحصول على مظهر أكثر رشاقة أو امتلاء.",
      "shortDescription": "نحت الأرداف يمكن أن يتضمن نقل الدهون (تكبير المؤخرة البرازيلية) أو غرسات أو كليهما."
    },
    "thigh-lift": {
      "name": "شد الفخذين",
      "longDescription": "شد الفخذين يشمل إزالة الجلد والدهون الزائدة من الفخذين، غالبًا بعد فقدان وزن كبير، لتحسين تحديد الساقين ونعومتها.",
      "shortDescription": "شد الفخذين يتضمن إزالة الجلد والدهون الزائدة من الفخذين."
    },
    "ear-surgery": {
      "name": "جراحة الأذن",
      "longDescription": "جراحة تجميل الأذن هي إجراء جراحي لإعادة تشكيل أو إعادة وضع الأذنين، وغالبًا لتصحيح الأذنين البارزتين أو غير المتناظرتين.",
      "shortDescription": "رأب الأذن هو إجراء جراحي لإعادة تشكيل أو إعادة وضع الأذنين."
    },
    "hair-implant": {
      "name": "زراعة الشعر",
      "longDescription": "زراعة الشعر تشمل نقل بصيلات الشعر من جزء من الجسم (عادة الجزء الخلفي من فروة الرأس) إلى المناطق التي تعاني من ترقق أو صلع. تشمل التقنيات زراعة الوحدات الجرابية (FUT) واستخراج الوحدات الجرابية (FUE).",
      "shortDescription": "زراعة الشعر تتضمن نقل بصيلات الشعر من جزء من الجسم."
    },
    "chin-implant": {
      "name": "زرع الذقن",
      "longDescription": "زراعة الذقن تتضمن إدخال مادة صناعية لتعزيز شكل وحجم ومظهر الذقن، مما يحسن التوازن العام لملامح الوجه",
      "shortDescription": "زرع الذقن يتضمن إدخال مواد صناعية لتعزيز شكل الذقن."
    }
  },

  "HEADER": {
    "LOCATION": "1560 شارع هولدن، سان دييغو، CA 92139",
    "PHONE": "1-800-267-0000",
    "EMAIL": "info@dentco.net",
    "MENU": {
      "HOME": "الصفحة الرئيسية",
      "SERVICE": "الخدمات",
      "ABOUT": "معلومات عنا",
      "BLOG": "المدونة",
      "CONTACTS": "اتصل بنا"
    },
    "SOCIAL": {
      "FACEBOOK": "https://www.facebook.com/",
      "TWITTER": "https://www.twitter.com/",
      "GOOGLE": "https://plus.google.com/",
      "INSTAGRAM": "https://www.instagram.com/"
    }
  }
}
